
/* Workgroup picker title text */
"MCX_WORKGROUPS_FOR" = "Arbejdsgrupper til %@";
"MCX_NO_WORKGROUPS_FOR" = "Der er ingen arbejdsgrupper til %@";


/* Alert strings */
"MCX_CANT_CREATE_MOBILE_ACCNT_TITLE" = "Kan ikke oprette mobil konto.";
"MCX_CANT_CREATE_MOBILE_ACCNT_TEXT" = "Der var et problem med at oprette din mobile konto.";
"MCX_CANT_MOUNT_MOBILE_ACCNT_DEVICE_TEXT" = "Der var et problem med at få adgang til enheden med din mobile konto.";
"MCX_CANT_CREATE_MOBILE_ACCNT_RECORD_TEXT" = "Der var et problem med at oprette posten med din mobile konto.";
"MCX_BAD_MOBILE_ACCNT_PATH_TEXT" = "Der opstod et problem under oprettelse af eller forsøg på at få adgang til \"%@\".";
"MCX_CANT_CREATE_FILEVAULT_HOME_TEXT" = "Der var et problem med at oprette en FileVault-hjemmemappe.";
"MCX_BAD_FILEVAULT_HOME_PATH_TEXT" = "Din FileVault-hjemmemappe kan ikke oprettes, fordi der findes en mappe med det samme navn.";

"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TITLE" = "Du kan ikke fortsætte, fordi du allerede har logget ind på en anden computer.";
"MCX_USER_CANT_LOGIN_SIMULTANEOUS_TEXT" = "Du kan kun logge ind på en computer ad gangen. Kontakt systemadministratoren for at få hjælp, eller prøv igen senere.";

"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TITLE" = "Du må ikke logge ind i øjeblikket.";
"MCX_USER_CANT_LOGIN_MEMBERSHIP_DENIED_TEXT" = "De aktuelle indstillinger tillader ikke, at du logger ind. Kontakt systemadministratoren.";

"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TITLE" = "Du må ikke logge ind i øjeblikket.";
"MCX_USER_CANT_LOGIN_LOCAL_NOT_ALLOWED_TEXT" = "Lokale brugere må ikke logge ind. Kontakt systemadministratoren.";

